
/* Class = "NSMenuItem"; title = "Cancel"; ObjectID = "200452"; */
"200452.title" = "取消";

/* Class = "NSMenuItem"; title = "Replace from End"; ObjectID = "200455"; */
"200455.title" = "从结尾替换";

/* Class = "NSMenuItem"; title = "Replace from Start"; ObjectID = "200456"; */
"200456.title" = "从开头替换";

/* Class = "NSMenuItem"; title = "Replace"; ObjectID = "200457"; */
"200457.title" = "替换";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "200471"; */
"200471.title" = "菜单（片段选项菜单）";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "200540"; */
"200540.title" = "拆分片段";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "200544"; */
"200544.title" = "显示速度编辑器";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "200658"; */
"200658.title" = "在事件中显示";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "200731"; */
"200731.title" = "添加交叉叠化";

/* Class = "NSMenuItem"; title = "Edit Effects"; ObjectID = "200740"; */
"200740.title" = "编辑效果";

/* Class = "NSMenuItem"; title = "Color Adjustment"; ObjectID = "200741"; */
"200741.title" = "颜色调整";

/* Class = "NSMenuItem"; title = "Stabilize"; ObjectID = "200742"; */
"200742.title" = "防抖动";

/* Class = "NSMenuItem"; title = "Audio Enhancements"; ObjectID = "200753"; */
"200753.title" = "音频增强";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "200781"; */
"200781.title" = "菜单（片段选项菜单）";

/* Class = "NSMenuItem"; title = "Go to Effects Browser"; ObjectID = "200909"; */
"200909.title" = "跳到效果浏览器";

/* Class = "NSMenuItem"; title = "Video Animation"; ObjectID = "200911"; */
"200911.title" = "视频动画";

/* Class = "NSMenuItem"; title = "Audio Animation"; ObjectID = "200912"; */
"200912.title" = "音频动画";

/* Class = "NSMenuItem"; title = "Show Precision Editor"; ObjectID = "200922"; */
"200922.title" = "显示精确度编辑器";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201162"; */
"201162.title" = "添加交叉叠化";

/* Class = "NSMenuItem"; title = "Change Speed"; ObjectID = "201460"; */
"201460.title" = "更改速度";

/* Class = "NSMenuItem"; title = "Reveal in Event Browser"; ObjectID = "201462"; */
"201462.title" = "在事件浏览器中显示";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "201463"; */
"201463.title" = "在访达中显示";

/* Class = "NSMenuItem"; title = "Select Clips in Angle"; ObjectID = "201495"; */
"201495.title" = "选择角度中的片段";

/* Class = "NSMenuItem"; title = "Delete Angle"; ObjectID = "201496"; */
"201496.title" = "删除角度";

/* Class = "NSMenuItem"; title = "Add Angle"; ObjectID = "201497"; */
"201497.title" = "添加角度";

/* Class = "NSMenuItem"; title = "Set Monitoring Angle"; ObjectID = "201498"; */
"201498.title" = "设定监视角度";

/* Class = "NSMenuItem"; title = "Monitor Audio"; ObjectID = "201499"; */
"201499.title" = "监视音频";

/* Class = "NSMenuItem"; title = "Sync Angle to Monitoring Angle"; ObjectID = "201512"; */
"201512.title" = "将角度同步到监视角度…";

/* Class = "NSMenuItem"; title = "Sync to Monitoring Angle…"; ObjectID = "201517"; */
"201517.title" = "同步到监视角度…";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201522"; */
"201522.title" = "分离音频";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201526"; */
"201526.title" = "修剪到播放头";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201529"; */
"201529.title" = "添加静帧";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201534"; */
"201534.title" = "播放";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201538"; */
"201538.title" = "剪切";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201540"; */
"201540.title" = "拷贝";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201541"; */
"201541.title" = "删除";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201542"; */
"201542.title" = "调整";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201544"; */
"201544.title" = "播放";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201546"; */
"201546.title" = "剪切";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201547"; */
"201547.title" = "拷贝";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201548"; */
"201548.title" = "删除";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201550"; */
"201550.title" = "调整";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201552"; */
"201552.title" = "播放";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201554"; */
"201554.title" = "剪切";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201555"; */
"201555.title" = "拷贝";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201556"; */
"201556.title" = "删除";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "201558"; */
"201558.title" = "拆分片段";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201559"; */
"201559.title" = "添加静帧";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201560"; */
"201560.title" = "分离音频";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201561"; */
"201561.title" = "修剪到播放头";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201563"; */
"201563.title" = "调整";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "201564"; */
"201564.title" = "显示速度编辑器";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201565"; */
"201565.title" = "添加交叉叠化";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "201567"; */
"201567.title" = "在事件中显示";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201576"; */
"201576.title" = "播放";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201578"; */
"201578.title" = "剪切";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201579"; */
"201579.title" = "拷贝";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201580"; */
"201580.title" = "删除";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "201582"; */
"201582.title" = "拆分片段";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201583"; */
"201583.title" = "添加静帧";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201584"; */
"201584.title" = "分离音频";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201585"; */
"201585.title" = "修剪到播放头";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201587"; */
"201587.title" = "调整";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "201588"; */
"201588.title" = "显示速度编辑器";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201589"; */
"201589.title" = "添加交叉叠化";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "201591"; */
"201591.title" = "在事件中显示";

/* Class = "NSMenu"; title = "Menu(Clip Option Menu)"; ObjectID = "201612"; */
"201612.title" = "菜单（片段选项菜单）";

/* Class = "NSMenuItem"; title = "Close Clip Trimmer"; ObjectID = "201615"; */
"201615.title" = "关闭片段修剪器";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201620"; */
"201620.title" = "播放";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "201624"; */
"201624.title" = "播放";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "201626"; */
"201626.title" = "剪切";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "201627"; */
"201627.title" = "拷贝";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "201628"; */
"201628.title" = "删除";

/* Class = "NSMenuItem"; title = "Split Clip"; ObjectID = "201630"; */
"201630.title" = "拆分片段";

/* Class = "NSMenuItem"; title = "Add Freeze Frame"; ObjectID = "201631"; */
"201631.title" = "添加静帧";

/* Class = "NSMenuItem"; title = "Detach Audio"; ObjectID = "201632"; */
"201632.title" = "分离音频";

/* Class = "NSMenuItem"; title = "Trim to Playhead"; ObjectID = "201633"; */
"201633.title" = "修剪到播放头";

/* Class = "NSMenuItem"; title = "Adjust"; ObjectID = "201635"; */
"201635.title" = "调整";

/* Class = "NSMenuItem"; title = "Show Speed Editor"; ObjectID = "201636"; */
"201636.title" = "显示速度编辑器";

/* Class = "NSMenuItem"; title = "Add Cross Dissolve"; ObjectID = "201637"; */
"201637.title" = "添加交叉叠化";

/* Class = "NSMenuItem"; title = "Reveal in Event"; ObjectID = "201639"; */
"201639.title" = "在事件中显示";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "201657"; */
"201657.title" = "插入";

/* Class = "NSMenuItem"; title = "Show Clip Trimmer"; ObjectID = "201681"; */
"201681.title" = "显示片段修剪器";

/* Class = "NSMenuItem"; title = "Show Clip Trimmer"; ObjectID = "201684"; */
"201684.title" = "显示片段修剪器";

/* Class = "NSMenuItem"; title = "Show Clip Trimmer"; ObjectID = "201686"; */
"201686.title" = "显示片段修剪器";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "GNH-fE-wqp"; */
"GNH-fE-wqp.title" = "显示通用编辑器";

/* Class = "NSMenuItem"; title = "Show Generic Editor"; ObjectID = "uqj-Oc-bQK"; */
"uqj-Oc-bQK.title" = "显示通用编辑器";
